@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('game-on-saudi-arabia-ar') }}">الكشف عن جلسة حوارية خاصة تحت مسمّى "الألعاب والرياضات الإلكترونية والرياضة: بوابة تواصل المملكة مع العالم" ضمن مؤتمر الرياضة العالمية الجديدة في الرياض</a></h2>
                <h3>المؤتمر العالمي يناقش مدى قوّة وتأثير قطاعي الرياضة والرياضات الإلكترونية في السعودية</h3>
                <p>• الجلسة تشهد مشاركة معالي المهندس عبدالله بن عامر السواحه، وزير الاتصالات وتقنية المعلومات.</p>
                <p>• "قطاع الألعاب والرياضات الإلكترونية السعودي له دورٌ محوري في تحوّل المشهد الاقتصادي والاجتماعي والثقافي في المملكة إلى مركز عالمي للابتكار والتفاعل" - صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية.</p>
                <p>• "المملكة العربية السعودية كانت سبّاقة في إدراك إمكانيات قطاع الألعاب والرياضات الإلكترونية ورسّخت مكانتها العالمية في صدارته لتعزّز حضورها عالميًا وتساهم في تعزيز التعاون والابتكار" - برايان وارد، الرئيس التنفيذي لمجموعة سافي للألعاب الإلكترونية.</p>
                <p><strong>السبت 17 أغسطس 2024 - الرياض، المملكة العربية السعودية</strong>: مع اقتراب موعد استضافة المملكة العربية السعودية للنسخة الثانية من مؤتمر الرياضة العالمية الجديدة 2024 تحت عنوان "مستقبل ثقافة المشجعين"، كشف منظمو الحدث عن تنظيم جلسة حوارية خاصة تحمل عنوان "الألعاب والرياضات الإلكترونية والرياضة: بوابة تواصل المملكة مع العالم". وستتيح هذه الجلسة للحضور فرصة الاستماع إلى آراء وأفكار أبرز الشخصيات الرائدة في المجال واستكشاف الدور المحوريّ لقطاعي الألعاب والرياضات الإلكترونية والرياضة كنافذة للمملكة إلى العالم، وكيفية توافق نمو هذا القطاع مع الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية التي تم إطلاقها قبل عامين، بهدف تعزيز مكانة المملكة كمركز عالمي رائد للقطاع بحلول عام 2030.</p>
                <p>وسيشارك في الجلسة رفيعة المستوى معالي المهندس عبدالله بن عامر السواحه، وزير الاتصالات وتقنية المعلومات، وصاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية؛ و براين وارد، الرئيس التنفيذي لمجموعة سافي للألعاب الإلكترونية (Savvy Games Group)؛ و أرنولد هور، الرئيس التنفيذي لشركة جين جي للرياضات الإلكترونية (Gen.G Esports)؛ و مايك ميلانوف، رئيس المجلس الاستشاري للألعاب والرياضات الإلكترونية في مدينة القدية. وسيقوم بإدارة الحوار رجل الأعمال الغنيّ عن التعريف والمستثمر في قطاع الرياضة والشريك الإداري لشكة بومب للاستثمارات (Pomp Investments)، جو بومبليانو.</p>
                <p>وتعليقًا على هذا الموضوع، قال صاحب السمو الملكي الأمير فيصل: "عندما فتحت المملكة العربية السعودية أبوابها للعالم، أصبح قطاع الألعاب والرياضات الإلكترونية محوراً رئيسياً في تحوّل المشهد الاقتصادي والاجتماعي والثقافي في المملكة إلى مركز عالمي للابتكار والتفاعل. الجلسة الحوارية التي ستُقام ضمن مؤتمر الرياضة العالمية الجديدة ستتناول مسيرة النمو التي شهدتها المملكة في قطاع الألعاب والرياضات الإلكترونية، وستسلّط الضوء على الخطوات القادمة والخطط المستقبلية لتحقيق أهداف الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية. هدف المملكة مُعلن وواضح وهو أن تكون مركز اللعبة والدولة الرائدة في قطاع الألعاب والرياضات الإلكترونية عالميًا، وأن تساهم في دفع عجلة نمو هذا القطاع وتطويره ورسم ملامح مستقبله على الصعيد العالمي".</p>
                <p>وخلال السنوات القليلة الماضية، استثمرت المملكة العربية السعودية بشكل كبير في قطاع الألعاب والرياضات الإلكترونية بهدف تطويره ليصبح قطاعًا متكاملًا يتوافق مع طموحات المملكة الاقتصادية والمجتمعية ويتناسب مع الشغف الكبير لهذا المجال من قبل فئة كبيرة من أبناء وبنات المملكة، باعتبار أن حوالي 67% من سكان المملكة البالغ عددهم 35 مليون نسمة يعتبرون من عشّاق ولاعبي الألعاب والرياضات الإلكترونية.</p>
                <p>وبدوره قال برايان وارد: "يأتي مؤتمر الرياضة العالمية الجديدة في توقيت استثنائي يتزامن مع اختتام كأس العالم للرياضات الإلكترونية، ما يجعله منصة استراتيجية فريدة لمناقشة مستقبل قطاع الألعاب والرياضات الإلكترونية في المملكة العربية السعودية. يمتاز هذا القطاع بقدرته الكبيرة والمتميّزة على توحيد الأفراد من مختلف الخلفيات والأعمار والجنسيات حول شغف مشترك، والمملكة العربية السعودية كانت سبّاقة في إدراك إمكانياته ورسّخت مكانتها العالمية في صدارته لتعزّز حضورها عالميًا وتساهم في تعزيز التعاون والابتكار. الجلسة الحوارية الخاصة بهذا الموضوع ضمن مؤتمر الرياضة العالمية الجديدة ستناقش قوّة القطاع وأهمية الاستثمار فيه وتمكين الأفراد من اللعب والتعلّم والتنافس والتعاون والنمو سويًا ".</p>
                <p>وتحت مظلّة رؤية السعودية 2030، أصبحت المملكة العربية السعودية إحدى أوائل الدول التي تمتلك استراتيجية وطنية متكاملة للألعاب والرياضات الإلكترونية، ما يعكس التزامها بالريادة والابتكار في هذه الصناعة المتطورة. ويؤكد هذا التوجه رؤية المملكة الطموحة لترسيخ مكانتها في صدارة المشهد العالمي للألعاب والرياضات الإلكترونية، وتعزيز ريادتها فيه على مستوى العالم.</p>
                <p>ويستقبل مؤتمر الرياضة العالمية الجديدة في الرياض أكثر من 60 متحدثاً عالمياً وأكثر من 750 مشاركًا من أبرز الشخصيات العالمية في مختلف القطاعات، ليكون ملتقى عالميًا لقادة ورواد قطاعات الألعاب والرياضات الإلكترونية والتكنولوجيا والرياضة والترفيه والاستثمار. ويُعقد المؤتمر في فندق فور سيزونز الرياض يومي 24 و25 أغسطس، ويتضمن سلسلة من النقاشات القيّمة والعديد من الجلسات الحوارية وورش العمل التي تركّز على كيفية تأثير ثقافة وتفاعل المشجعين على مجتمع الرياضة الأوسع وعلى تخطيط الأعمال والمحتوى والملكية الفكرية وحقوق الإعلام والتسويق والبناء المجتمعي.</p>
                <p>لمزيد من المعلومات، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
