@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('global-leaders-to-address-the-future-of-fandom-and-fan-engagement-at-ngsc-ar') }}">قادة ورواد قطاعات الألعاب والرياضات الإلكترونية والتكنولوجيا والرياضة والترفيه يناقشون تأثير تطوّر ثقافة المشجعين</a></h2>
                <h3>المملكة العربية السعودية تتصدّر مشهد الألعاب والرياضات الإلكترونية في مؤتمر الرياضة العالمية الجديدة</h3>
                <p>• النسخة الثانية من المؤتمر العالمي تُعقد في فندق فور سيزونز الرياض يومي 24 و25 أغسطس</p>
                <p>• تضم قائمة المتحدثين صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية؛ رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية؛ ماغنوس كارلسن، أسطورة الشطرنج النرويجي؛ توشيموتو ميتومو، نائب الرئيس والمدير التنفيذي للاستراتيجية في مجموعة Sony</p>
                <p><strong>الرياض، المملكة العربية السعودية، 30 يوليو 2024</strong>: تستضيف العاصمة السعودية الرياض النسخة الثانية من مؤتمر الرياضة العالمية الجديدة (NGSC) في الفترة من 24 حتى 25 أغسطس 2024، حيث سيجتمع قادة ورواد قطاعات الألعاب والرياضات الإلكترونية والتكنولوجيا والرياضة والترفيه لمناقشة تطوّر ثقافة المشجعين وتأثيرها على تخطيط الأعمال والمحتوى والملكية الفكرية وحقوق الإعلام والتسويق والبناء المجتمعي.</p>
                <p>وتحت عنوان "مستقبل ثقافة المشجعين"، سيركّز المؤتمر على كيفية تأثير ثقافة وتفاعل المشجعين على مجتمع الرياضة الأوسع، وأهمية بناء حقوق ملكية العلامة التجارية، والاستراتيجيات الفعّالة في توليد الإيرادات من خلال حقوق البث الإعلامي والرعاية ومبيعات التذاكر والمنتجات المرخصة. وإلى جانب الموضوعات الرئيسية التي يتناولها المؤتمر، سيتم التركيز خلال الجلسات المتنوعة على الفرص والتحديات التي تواجه صناعة الرياضة العالمية الجديدة ودور التكنولوجيا الحديثة في هيكلة الرياضات الإلكترونية التنافسية وتأثير السرد القصصي المهم على قطاع الألعاب والرياضات الإلكترونية.</p>
                <p>وسيُعقد المؤتمر في فندق فور سيزونز الرياض، ويسلّط الضوء على الديناميكيات المتطورة لتفاعل المشجعين ومحبّي الرياضات والألعاب الإلكترونية مع هذا القطاع المتطوّر والواعد.  وخلال المؤتمر سيجتمع أكثر من 60 من كبار المتحدثين من مختلف القطاعات لمناقشة أبرز القضايا ذات الصلة، حيث يمثل هذا الحدث فرصة مثالية للارتقاء بواقع الألعاب والرياضات الإلكترونية في المملكة والعالم، خاصةً وأن نسبة الأشخاص الذين يمارسون الألعاب الإلكترونية في المملكة العربية السعودية تصل إلى حوالي 67% من إجمالي عدد سكانها.</p>
                <p><strong>وتتضمن قائمة المتحدثين الذين تم تأكيد مشاركتهم هذا العام:</strong>
                  <ul>
                    <li>صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية</li>
                    <li>رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية</li>
                    <li>ماغنوس كارلسن، جراند ماستر وبطل العالم في لعبة الشطرنج</li>
                    <li>توشيموتو ميتومو، نائب الرئيس والمدير التنفيذي للاستراتيجية في مجموعة Sony</li>
                    <li>ليزا هانسون، الرئيس التنفيذي لشركة Niko Partners</li>
                    <li>أندرو شين، الشريك العام، شركة Andreessen Horowitz</li>
                    <li>الدكتور سونغ يي يون، الشريك الإداري، شركة Principal Venture Partners وأمين مؤسسة متحف الفن الآسيوي في سان فرانسيسكو</li>
                    <li>السير لين بلافاتنيك – مؤسس شركة Access Industries ومالك شركة DAZN</li>
                    <li>جان ماردنبورو- سائق سباقات سيارات وسباقات المحاكاة الافتراضية</li>
                  </ul>
                </p>
                <p>وتعليقاً على قرب انطلاق المؤتمر، قال رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية: "أنا متحمس جدًا لانطلاق مؤتمر الرياضة العالمية الجديدة في نسخته الثانية التي ستجمع ألمع العقول وأبرز الشخصيات في عالم الألعاب والرياضات الإلكترونية والقطاعات ذات العلاقة مثل التكنولوجيا والإعلام والرياضة والترفيه والاستثمار وغيرها. يشكّل عنوان الحدث نقطة ارتكاز رئيسية للحوار وتبادل الخبرات حول أهمية ثقافة المشجعين وتطورها وتأثيرها على مستقبل القطاع. الوقت الحالي هو الأفضل لعقد هذه النقاشات في ظل التطوّر والنمو الكبيرين اللذين يشهدهما القطاع عالميًا بشكل عام، وفي السعودية بشكل خاص حيث نتطلّع للبناء المستدام حول نجاح النسخة الأولى من كأس العالم للرياضات الإلكترونية التي تقام حاليًا في الرياض والعمل سويًا مع مختلف المؤسسات والشركات والأفراد الذين يجمعهم شغف كبير ومشترك بالألعاب الإلكترونية لنساهم بتطوّر القطاع والتركيز على احتياجات وتطلعات جمهور الألعاب والرياضات الإلكترونية ومحبيها".</p>
                <p>وشهدت النسخة الافتتاحية للمؤتمر التي أُقيمت العام الماضي الكشف عن بطولة كأس عالم للرياضات الإلكترونية للمرّة الأولى، والتي تستمر فعالياتها حالياً في العاصمة السعودية الرياض لغاية 25 أغسطس القادم. كما شهدت هذه النسخة الإعلان عن تأسيس مؤسسة كأس العالم للرياضات الإلكترونية التي تُعد منظمة غير ربحية مكرّسة لتعزيز التعاون داخل مجتمع الرياضات الإلكترونية وضمان استدامة هذا القطاع على المدى الطويل.</p>
                <p>ويُبنى هذا الحدث العالمي في نسخته الثانية على النجاح المنقطع النظير للنسخة الأولى التي عُقدت عام 2023 ويُكمل مسيرة وإرث "منتدى العالم القادم" الذي استضافته المملكة العربية السعودية خلال العامين الماضيين. ويتماشى كل من مؤتمر الرياضة العالمية الجديدة وكأس العالم للرياضات الإلكترونية والمؤسسة مع أهداف الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية التي تم إطلاقها عام 2022، والتي تسعى لترسيخ مكانة المملكة العربية السعودية في صدارة مشهد الألعاب والرياضات الإلكترونية على مستوى العالم.</p>
                <p>وسيركّز المؤتمر على موضوعات رئيسية مثل "مشاركة وتفاعل المشجعين في الرياضة والرياضات الإلكترونية"، واستكشاف أحدث الاتجاهات والاستراتيجيات مثل استخدام وسائل التواصل الاجتماعي، والألعاب، والتفاعل في الوقت الفعلي، والتجارب التفاعلية الشخصية للجمهور وأساليب التسويق المبتكرة، والمحتوى المعتمد على الذكاء الاصطناعي لتعزيز ولاء المشجعين ودفع عجلة نمو القطاع. كما سيسلّط المؤتمر الضوء على التأثير الإيجابي للرياضات الإلكترونية على الصناعات الأخرى، وكيفية تطور الرياضات الإلكترونية من ثقافة فرعية متخصصة إلى ظاهرة عالمية، مما يخلق تأثيرًا مضاعفًا يمتد إلى ما هو أبعد من عالم الألعاب.</p>
                <p>كما سيسلط المتحدثون في المؤتمر الضوء على الإعلان الصادر عن اللجنة الأولمبية الدولية (IOC)، بالشراكة مع اللجنة الأولمبية الوطنية (NOC) في المملكة العربية السعودية لاستضافة دورة الألعاب الأولمبية الإلكترونية الافتتاحية 2025 في المملكة على مدار الـ 12 سنة القادمة. سنين، حيث ستركّز المناقشات على التأثير الإيجابي لهذا الحدث التاريخي على مجتمع الألعاب والرياضات الإلكترونية العالمي.</p>
                <p>ويُعدّ قطاع الألعاب والرياضات الإلكترونية العالمي عملاقاً اقتصادياً هائلاً يتخطى قطاعات الموسيقى والأفلام مجتمعة. فمع حجم سوق يبلغ 187 مليار دولار أمريكي، يُمثّل هذا القطاع الديناميكي قوة دافعة للاقتصاد العالمي، ويتيح فرصاً لا حصر لها للنمو والازدهار. وينطبق هذا الأمر على المملكة العربية السعودية أيضًا حيث ينمو القطاع بشكل متنوّع ومزدهر ومستمر تماشيًا مع مستهدفات رؤية السعودية 2030، كما تشكّل الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية في المملكة العربية السعودية المنصّة الرئيسية لنمو هذا القطاع بمختلف أقسامه وتهدف إلى خلق 39,000 فرصة عمل والمساهمة بمبلغ 13.3 مليار دولار في اقتصاد المملكة بحلول عام 2030.</p>
                <p>لمزيد من المعلومات حول المؤتمر ولمعرفة آخر الأخبار، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
