@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('ngsc-2024-concludes-in-riyadh-bright-prosperous-future-gaming-esports-ar') }}">اختتام النسخة الثانية من مؤتمر الرياضة العالمية الجديدة في الرياض</a></h2>
                <h3>استضاف جلسات متنوعة ومتحدثين عالميين ورسّخ مكانة المملكة كدولة رائدة في قطاع الألعاب والرياضات الإلكترونية</h3>
                <p>• صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية: "لدينا كامل الثقة بالتأثير الإيجابي للألعاب والرياضات الإلكترونية، ليس على الترفيه فحسب، بل على النمو الاقتصادي والترابط الاجتماعي والتبادل الثقافي أيضًا."</p>
                <p><strong>الرياض، المملكة العربية السعودية، 25 أغسطس 2024</strong>: اختُتم مساء اليوم، الأحد 25 أغسطس، مؤتمر الرياضة العالمية الجديدة الذي استضافته الرياض على مدار يومين واستقبلت خلاله أكثر من 60 متحدثًا عالميًا وأكثر من 1200 من روّاد الأعمال والخبراء منهم أكثر من 200 من أبرز الرؤساء التنفيذيين العالميين في قطاعات الرياضات الإلكترونية والرياضة والتكنولوجيا والترفيه والأعمال والاستثمار وغيرها.</p>
                <p>ويأتي اختتام المؤتمر مرافقًا لاختتام صيف استثنائي لقطاع الألعاب والرياضات الإلكترونية في السعودية والعالم، حيث شهد هذا الصيف تنظيم المملكة لكأس العالم للرياضات الإلكترونية، أكبر حدث للرياضات الإلكترونية على مستوى العالم والذي ساهم بكتابة تاريخ جديد للقطاع عالميًا وإنشاء حقبة جديدة رسّخت مكانة المملكة العربية السعودية كمركز عالمي للرياضات الإلكترونية.</p>
                <p>وشهد اليوم الثاني من مؤتمر الرياضة العالمية الجديدة كلمة افتتاحية من صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية، قال فيها: "بينما نشهد اليوم اختتام بطولة كأس العالم للرياضات الإلكترونية التاريخية ومؤتمر الرياضة العالمية الجديدة، نتطلّع قُدمًا للمستقبل وما سيحمله من تطورات مشوقة. التزام المملكة العربية السعودية بقطاع الألعاب والرياضات الإلكترونية وثقتها به أصبح واقعًا يراه العالم أجمع، ودعم سمو ولي العهد، صاحب السمو الملكي الأمير محمد بن سلمان -حفظه الله- هو الدافع لنا جميعًا لنواصل مسار التطوّر والابتكار لتكون المملكة العربية السعودية مركز اللعبة وموطن الأحداث العالمية." </p>
                <p>وأضاف الأمير فيصل: " لقد أظهرنا للعالم أن شغفنا بالألعاب والرياضات الإلكترونية لا حدود له، وأننا نثق بأهمية التعاون مع الجميع لتحفيز الابتكار والإبداع ودفع عجلة نمو القطاع عالميًا. مؤتمر الرياضة العالمية الجديدة مثّل خطوة أولى مهمة نحو مستقبل مشرق ومزدهر للألعاب والرياضات الإلكترونية. معًا، سوف نحتفل بإنجازاتنا، ونواجه تحدياتنا، ونرسم طريقًا يكرم شغف مجتمعنا العالمي وتفانيه. لدينا كامل الثقة بالتأثير الإيجابي للألعاب والرياضات الإلكترونية، ليس على الترفيه فحسب، بل على النمو الاقتصادي والترابط الاجتماعي والتبادل الثقافي أيضًا."</p>
                <p>وشهد اليوم الثاني انعقاد ست جلسات حوارية ركّزت على التأثير الإيجابي للرياضات الإلكترونية على الصناعات الأخرى، وكيفية تطور الرياضات الإلكترونية من ثقافة فرعية متخصصة إلى ظاهرة عالمية وقدرتها على الاندماج مع الرياضة التقليدية لتقديم منتج ترفيهي لا مثيل له للمشجعين، وفي الوقت عينه، تحفيز النمو الاقتصادي وتقريب المجتمعات من بعضها البعض. كما ركّزت إحدى الجلسات على أهمية صناعة الألعاب التي يرتبط بها الجمهور لوقت طويل وتصبح جزءًا من ثقافته، بينما تناولت أخرى تداخل الألعاب مع قطاعات الفن والأزياء وصناعة الأفلام والإبداع.</p>
                <p>وتميّز اليوم الثاني من المؤتمر بجلسة خاصة أعادت الحضور إلى أقدم أشكال الرياضات التنافسية، وهي فن الشطرنج. وتحدّث خلال الجلسة كل من رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية؛ وماغنوس كارلسن، بطل العالم في الشطرنج، حيث ناقشا أفكارهما وخبرتهما في جلسة تحت عنوان "الشطرنج والرياضات الإلكترونية: إعادة تعريف الإستراتيجية معًا - من رقعة الشطرنج إلى الساحة الرقمية".</p>
                <p>وقال رايشرت: "جوهر كأس العالم للرياضات الإلكترونية هو الألعاب، وعندما يتم وضع القواعد وتنسيق المنافسة وتواجد فائز وخاسر، تتحوّل إلى رياضة إلكترونية. هذه هي الطريقة التي تطوّر بها الأمر برمته، وفي الواقع، الأمر نفسه ينطبق على الرياضات التقليدية ومنها الشطرنج، أحد أقدم الألعاب التنافسية. لكن الأمر مثير للاهتمام لأنك تلعب الشطرنج رقميًا بنفس الطريقة التي تلعب بها في الواقع. الألعاب الأخرى، مثل كرة القدم، على سبيل المثال، مختلفة تمامًا، وهذا ما يجعل الرياضات الإلكترونية متميزة لأنها قادرة على التأقلم مع مختل أنواع الرياضات وتطوير اللعبة للجمهور وزيادة تفاعلهم معها. "</p>
                <p>من جهته قال كارلسن البالغ من العمر 33 عامًا والذي فاز ببطولة العالم خمس مرات في الشطرنج: "لقد تطورت لعبة الشطرنج كثيرًا بالفعل لتصبح أكثر رقمية وتحتوي على العديد من عناصر الرياضات الإلكترونية. أعتقد أن لعبة الشطرنج في ساحة الرياضات الإلكترونية هي فرصة مثيرة. أنت تلعب الشطرنج عبر الإنترنت، لذلك يوجد بالفعل هذا العنصر في اللعبة - ولكن ما نحتاج إليه هو بيئة مختلفة مع جمهور أعلى وعرض أفضل. يتفق جميع اللاعبين الكبار على أن لعبة الشطرنج الأسرع هي أكثر إثارة للاهتمام، وأنها أكثر متعة."</p>
                <p>ووفّر مؤتمر الرياضة العالمية الجديدة منصة فريدة لقادة ورواد قطاعات الرياضات الإلكترونية والألعاب والأعمال والرياضة والترفيه لاستكشاف موضوع هذا العام "مستقبل ثقافة المشجعين". وهَدف المؤتمر إلى ترسيخ مكانة الرياض كمركز عالمي للرياضات والألعاب الإلكترونية والرياضة والترفيه، وهو أحد الأهداف الأساسية لرؤية المملكة 2030. ومن خلال جمع أبرز الجهات في مجال الرياضات الإلكترونية والألعاب والأعمال والرياضة والترفيه، دعم المؤتمر تطوير ونمو هذه القطاعات في المملكة. ومثّل فرصة مثالية للارتقاء بواقع الألعاب والرياضات الإلكترونية في المملكة والعالم، خاصةً وأن نسبة الأشخاص الذين يمارسون الألعاب الإلكترونية في المملكة العربية السعودية تصل إلى حوالي 67% من إجمالي عدد سكانها.</p>
                <p>لمزيد من المعلومات، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
