@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('opening-day-new-global-sport-conference-ar') }}">مؤتمر الرياضة العالمية الجديدة يفتتح فعاليات النسخة الثانية تحت عنوان "مستقبل ثقافة المشجعين"</a></h2>
                <h3>شهدت إقامة 6 جلسات بمشاركة صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان ومعالي المهندس عبدالله بن عامر السواحه</h3>
                <p><strong>الرياض، المملكة العربية السعودية، 24 أغسطس 2024</strong>: افتُتحت صباح اليوم السبت الموافق 24 أغسطس 2024 فعاليات وأنشطة النسخة الثانية من مؤتمر الرياضة العالمية الجديدة الذي تستضيفه مدينة الرياض في فندق فورسيزونز على مدار يومين تحت عنوان "مستقبل ثقافة المشجعين" حيث يستكشف أحدث الاتجاهات والاستراتيجيات في مجالات الرياضة والرياضات الإلكترونية، مع التركيز على كيفية تعزيز تفاعل الجماهير وبناء مجتمعات عالمية شغوفة.</p>
                <p>وأقيمت في اليوم الأول من مؤتمر الرياضة العالمية الجديدة جلسة "الألعاب والرياضات الإلكترونية والرياضة: بوابة تواصل المملكة مع العالم" والتي شارك فيها كل من صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية؛ ومعالي وزير الاتصالات وتقنية المعلومات المهندس عبدالله بن عامر السواحه؛ والأستاذة أضواء العريفي، مساعد وزير الرياضة لشؤون الرياضة؛ وبراين وارد، الرئيس التنفيذي لمجموعة سافي للألعاب الإلكترونية (Savvy Games Group)؛ و أرنولد هور، الرئيس التنفيذي لشركة جين جي للرياضات الإلكترونية (Gen.G Esports)؛ و مايك ميلانوف، رئيس المجلس الاستشاري للألعاب والرياضات الإلكترونية في مدينة القدية.</p>
                <p>كما عقدت جلسة ناقشت الخطوات التاريخية التي يتخذها قطاع الألعاب والرياضات الإلكترونية للتقارب مع قطاع الرياضة الأوسع. وشارك في الجلسة كل من سير ميانغ أن جي، نائب رئيس اللجنة الأولمبية الدولية؛ ودايفيد لابيرتينت، عضو اللجنة الأولمبية الدولية ورئيس لجنة الرياضات الإلكترونية باللجنة الأولمبية الدولية، ورئيس الاتحاد الدولي للدراجات؛ وعبد العزيز باعشن، الرئيس التنفيذي والأمين العام للجنة الأولمبية والبارالمبية السعودية؛ ورالف رايشيرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية.</p>
                <p>بالإضافة إلى 4 جلسات أخرى شارك فيها متحدثين من روّاد الأعمال والخبراء والرؤساء التنفيذيين العالميين في قطاعات الرياضات الإلكترونية والرياضة والتكنولوجيا والترفيه، والأعمال والاستثمار وغيرها.</p>
                <p>وتحدث صاحب السمو الملكي الأمير فيصل بن بندر خلال الجلسة قائلًا: "تكمن أهمية هذا المؤتمر في جمعه لأبرز الخبراء والمختصين من مختلف القطاعات حول العالم للحوار والتركيز على الآفاق والفرص الجديدة التي يقدمها الاقتصاد المتنامي لهذا القطاع الواعد عالميًا وتعزيز سبل التواصل والتعاون لدفع مستقبل الرياضات الإلكترونية إلى الأمام. عندما نتحدث عن كون المملكة العربية السعودية مركزًا عالميًا رائدًا لقطاع الألعاب والرياضات الإلكترونية، فإننا لا نعني كونها الدولة الوحيدة في المجال أو تفردها بالاستثمار في كل الجوانب ذات العلاقة. القصد من ذلك هو أن تصبح المملكة من الدول التي تخطر بصورة طبيعية على بال الجميع عندما يتم الحديث حول الألعاب والرياضات الإلكترونية ".</p>
                <p>وقال رالف رايشرت، الرئيس التنفيذي للرياضات الإلكترونية في مؤسسة كأس العالم للرياضات الإلكترونية، في كلمته الافتتاحية للمؤتمر: "ثقافة المشجعين هي مصدر الإلهام، والتعاون المشترك هو أفضل الطرق للمضي قدمًا. وأتطلع لمشاهدة ما سينتج عن اليومين القادمة وكيفية تشكيلنا معًا لمستقبل تلك الثقافة. التجارب التي احتفينا بها كجماهير من مختلف أنحاء العالم خلال كأس العالم للرياضات الإلكترونية هي نتاج تعاون العديد من الجهات ذات الارتباط المتواجدة اليوم لتقديم أمر خاص ومميز بالفعل".</p>
                <p>وتستمر فعاليات وأنشطة مؤتمر الرياضة العالمية الجديدة يوم غد الأحد، حيث تقام 6 جلسات أخرى تُركّز على التأثير الإيجابي للرياضات الإلكترونية على الصناعات الأخرى، وكيفية تطور الرياضات الإلكترونية من ثقافة فرعية متخصصة إلى ظاهرة عالمية، مما يخلق تأثيرًا مضاعفًا يمتد إلى ما هو أبعد من عالم الألعاب.  وإلى جانب الموضوعات الرئيسية التي يتناولها المؤتمر، سيتم التركيز خلال الجلسات المتنوعة على الفرص والتحديات التي تواجه صناعة الرياضة العالمية الجديدة ودور التكنولوجيا الحديثة في هيكلة الرياضات الإلكترونية التنافسية وتأثير السرد القصصي المهم على قطاع الألعاب والرياضات الإلكترونية.</p>
                <p>ومع وجود أكثر من 3.4 مليار شخص يمارسون الألعاب الإلكترونية حول العالم، وما يقدّر بنحو 234 مليون لاعب للرياضات الإلكترونية، فإن عالم الرياضات الإلكترونية ليس مجرد هواية متخصصة، بل أصبح ظاهرة عالمية وصناعة تغيّر المشهد التقليدي للقطاعات الأخرى وتدفع عجلة التغيير في مجالات التخطيط الاستراتيجي والاستثمار وحقوق النقل والرعاية والتسويق وتنظيم الفعاليات وغيرها.</p>
                <p>وتحت مظلّة رؤية السعودية 2030، أصبحت المملكة العربية السعودية إحدى أوائل الدول التي تمتلك استراتيجية وطنية متكاملة للألعاب والرياضات الإلكترونية، ما يعكس التزامها بالريادة والابتكار في هذه الصناعة المتطورة. ويؤكد هذا التوجه رؤية المملكة الطموحة لترسيخ مكانتها في صدارة المشهد العالمي للألعاب والرياضات الإلكترونية، وتعزيز ريادتها فيه على مستوى العالم.</p>
                <p>وكانت النسخة الافتتاحية للمؤتمر التي أُقيمت العام الماضي قد شهدت الكشف عن بطولة كأس عالم للرياضات الإلكترونية للمرّة الأولى، والتي تستمر فعالياتها حالياً في العاصمة السعودية الرياض حتى يوم غد الأحد 25 أغسطس. كما شهدت هذه النسخة الإعلان عن تأسيس مؤسسة كأس العالم للرياضات الإلكترونية التي تُعد منظمة غير ربحية مكرّسة لتعزيز التعاون داخل مجتمع الرياضات الإلكترونية وضمان استدامة هذا القطاع على المدى الطويل.</p>
                <p>لمزيد من المعلومات، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
