@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/ngsc-conference-photo.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('patrice-evra-esports-can-be-10-times-bigger-than-football-ar') }}">نجم كرة القدم الفرنسي باتريس إيفرا: الرياضات الإلكترونية بإمكانها أن تصبح أكبر من كرة القدم</a></h2>
                <h3>في مقابلة خاصة على هامش مؤتمر الرياضة العالمية الجديدة في نسخته الثانية</h3>
                <p><strong>الرياض، المملكة العربية السعودية، 24 أغسطس 2024</strong>: شهدت مدينة الرياض صباح اليوم السبت 24 أغسطس 2024، انطلاق فعاليات مؤتمر الرياضة العالمية الجديدة الذي يُقام على مدار يومين ويستقبل أكثر من 60 متحدثًا عالميًا وما يزيد عن 1200 من روّاد الأعمال والخبراء ومن بينهم أبرز الرؤساء التنفيذيين العالميين في قطاعات الرياضات الإلكترونية والرياضة والتكنولوجيا والترفيه والأعمال والاستثمار وغيرها.</p>
                <p>ويحتضن فندق فورسيزونز الرياض يومي 24 و25 أغسطس النسخة الثانية من مؤتمر الرياضة العالمية الجديدة خلال الأسبوع الختامي لكأس العالم للرياضات الإلكترونية بنسخته الأولى. وتستكشف نسخة هذا العام من المؤتمر، والتي تحمل عنوان "مستقبل ثقافة المشجعين"، أحدث الاتجاهات والاستراتيجيات في مجالات الرياضة والرياضات الإلكترونية، مع التركيز على كيفية تعزيز تفاعل الجماهير وبناء مجتمعات عالمية شغوفة.</p>
                <p>وعلى هامش المؤتمر العالمي وفي مقابلة خاصة، ذكر الفرنسي باتريس إيفرا نجم كرة القدم الفرنسي الحائز على لقب دوري أبطال أوروبا ولقب الدوري الإنجليزي الممتاز (5 مرات) مع نادي مانشستر يونايتد، بأن الرياضات الإلكترونية بإمكانها أن تصبح أكبر من كرة القدم. كما أوضح بأنه منبهر، ولكن غير متفاجئ في كل مرة يأتي فيها إلى المملكة، حيث إن النتيجة دائمًا ما تكون نفسها. وهي ارتقاء التجربة لتطلعاته واتسام كل شيء بالمثالية مع وجود الشغف والتفاني الكبيرين من مجتمعها المحلي.</p>
                <p>وأضاف الفرنسي البالغ من العمر 47 عامًا: "بدون أي شك، يمكن للرياضات الإلكترونية أن تصبح أكبر من كرة القدم، فهذا هو الجيل الجديد. لا تنسى بأن أهالينا في السابق لم يسمحوا لنا باللعب -بالألعاب الإلكترونية- ولذلك لم نتمكن من تحقيق ذلك. ولكن لدى الجيل الحالي رغبة حقيقية في اللعب. بإمكانك مشاهدة الجماهير وحماسهم في الصالات التي تحتضن المنافسات، كما هو الحال في كأس العالم للرياضات الإلكترونية هنا في الرياض. وكنت أتحدث مع غابرييل توليدو -لاعب رياضات إلكترونية برازيلي محترف ومعروف باسم FalleN- وهو حاليًا في طريقه إلى مالطا ومن بعدها إلى صربيا لخوض المنافسات، فالأمر في غاية الجدية. ويمتلك الأطفال الكثير من الوقت للعب، والمحترفون يقومون بالتدرب لمدة تصل إلى 8 ساعات في اليوم؛ وفي المقابل لاعبو كرة القدم يتدربون لمدة ساعتين أو 3 كحد أقصى في اليوم. لذلك سيكون للرياضات الإلكترونية شأن كبير جدًا بالتأكيد".</p>
                <p>وكانت النسخة الافتتاحية للمؤتمر التي أُقيمت العام الماضي قد شهدت الكشف عن بطولة كأس عالم للرياضات الإلكترونية للمرّة الأولى، والتي تستمر فعالياتها حالياً في العاصمة السعودية الرياض حتى يوم غد الأحد 25 أغسطس. كما شهدت هذه النسخة الإعلان عن تأسيس مؤسسة كأس العالم للرياضات الإلكترونية التي تُعد منظمة غير ربحية مكرّسة لتعزيز التعاون داخل مجتمع الرياضات الإلكترونية وضمان استدامة هذا القطاع على المدى الطويل.</p>
                <p>لمزيد من المعلومات، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
