@extends('layout.layout')

@section('content')

    <x-header pageTitle="Privacy Policy" breadcrumbItem="Privacy Policy" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20">سياسة الخصوصية</h2>
                <p>نطبق إشعار الخصوصية هذا على معالجة البيانات الشخصية لمستخدمي موقع كأس العالم للرياضات الإلكترونية باستخدامك لهذا الموقع، فإنك توافق على إشعار الخصوصية. يلتزم موقع كأس العالم للرياضات الإلكترونية بحماية بيانات المستخدم ويتبع إرشادات صارمة لحماية البيانات الشخصية. كما يقوم الموقع بجمع ومعالجة البيانات الشخصية إلى الحد الذي تحدده الأنظمة واللوائح المعمول بها وبناء على لموافقتك. يوضح إشعار الخصوصية هذا ما هي البيانات الشخصية التي نجمعها، ولأي غرض، ولمن نفصح عن البيانات، وما مدة احتفاظنا بها. بالإضافة لتوضيح حقوقك وكيف يمكنك ممارسة تلك الحقوق أو المطالبة بها.</p>

<p><strong>ما هي البيانات الشخصية التي نجمعها ونعالجها</strong></p>
<p>بالإشارة “البيانات الشخصية” هي كل بيان -مهما كان مصدره أو شكله- من شأنه أن يؤدي إلى معرفة الفرد على وجه التحديد، أو يجعل التعرف عليه ممكنا بصفة مباشرة أو غير مباشرة، ومن ذلك: الاسم، ورقم الهوية الشخصية، والعناوين، وأرقام التواصل، وأرقام الرخص والسجلات والممتلكات الشخصية، وأرقام الحسابات البنكية والبطاقات الائتمانية، وصور الفرد الثابتة أو المتحركة، وغير ذلك من البيانات ذات الطابع الشخصي.</p>

<p>في هذا الموقع وتماشيًا مع مبدأ الحد من جمع البيانات، نقوم بجمع البيانات الشخصية فقط عند الحاجة إليها. كما نقوم بجمع المعلومات التالية:</p>
<ul>
    <li>بيانات الاستخدام، على سبيل المثال، معلومات حول كيفية استخدامك لموقعكأس العالم للرياضات الإلكترونية الإلكتروني.</li>
    <li>المعلومات التي تحدد هويتك، على سبيل المثال، تفاصيل الاتصال مثل رقم الهاتف والبريد الإلكتروني والعنوان وما إلى ذلك.</li>
    <li>المعلومات المطلوبة التي تقدمها للوصول إلى الموقع الإلكتروني لاستخدامه أو الأنظمة الأخرى ذات الصلة.</li>
    <li>المعرفات ومعلومات الموقع والمعلومات التقنية الأخرى، على سبيل المثال، المعلومات التي يمكن إرجاعها إليك مثل عنوان بروتوكول الإنترنت وإعدادات الموقع والمنطقة الزمنية ونوع المتصفح وإصداراته ونظام التشغيل والمنصات والتقنيات الأخرى على الأجهزة التي تستخدمها للوصول إلى ملفات تعريف الارتباط لهذا الموقع والمعلومات التقنية بالنظام أو الخدمة.</li>
    <li>المعلومات التي تقدمها لنا بشكل مستقل، على سبيل المثال، إذا قمت بمراسلتنا عبر البريد الإلكتروني أو الاتصال بنا.</li>
</ul>


<p><strong>كيف نجمع بياناتك الشخصية</strong></p>
<p>نقوم بجمع البيانات الشخصية ونستخدمها من خلال المصادر التالية أدناه:</p>
<ul>
    <li>عندما تقدمها لنا عن طريقك، أو مما نتلقاه منك من خلال الحصول بنشاط على معلوماتك الشخصية، على سبيل المثال، من خلال استخدام أجهزة تتبع المواقع.</li>
    <li>التقنيات التي تستخدمها للوصول إلى الموقع الإلكتروني و/أو أنظمة كأس العالم للرياضات الإلكترونية.</li>
</ul>

<p><strong>لماذا نقوم بجمع واستخدام بياناتك الشخصية</strong></p>
<p>نحن نستخدم بياناتك الشخصية فقط للغرض الذي تم جمعها من أجله. ووفقا للأسس النظامية بناء على نظام حماية البيانات وهي:</p>
<ul>
    <li>مصالحنا المشروعة، التي تساعدنا لاستخدام معلوماتك الشخصية في تشغيل وتحسين او تقليل الانقطاع في هذا الموقع. ولدينا أيضًا أسس مشروعة لإرسال المعلومات إليك حول المنتجات والخدمات والعروض التي نعتقد أنها ستكون ذات فائدة لك؛ و</li>
    <li>بناء على موافقتك (في حال طلبنا الموافقة الصريحة لمعالجة معلوماتك الشخصية، لغرض محدد(</li>
</ul>
<p>نحن نحتفظ بالحق عن الكشف عن بياناتك عندما تتطلب ذلك الأنظمة واللوائح المعمول بها الكشف بذلك.</p>

<p><strong>مع من نشارك بياناتك الشخصية؟</strong></p>
<p>نحن نشارك المعلومات فقط إذا لزم الأمر وبما يتوافق مع الأنظمة واللوائح المعمول بها، على سبيل المثال:</p>
<ul>
    <li>مقدمو خدمات الطرف الثالث والمتعاقدين بالباطن الذين يقدمون الخدمة لنا ويساعدوننا في إدارة أعمالنا (بما في ذلك، على سبيل المثال لا الحصر، التسويق والإعلان ومعالجة البيانات وتقنية المعلومات والخدمات الإدارية)؛</li>
    <li>عضو في مجموعتنا ، أو</li>
    <li>إذا كنا مطالبين نظامًا بالامتثال لطلب مشاركة البيانات مع الجهات المختصة</li>
</ul>

<p>لن نستخدم أيًا من بياناتك الشخصية لأغراض تجارية أو نشاركها مع أي طرف ثالث خارج نطاق كأس العالم للرياضات الإلكترونية دون إذنك ما لم يتم جمعها بدون معرفات وذلك لأغراض التحليلية والدراسات والتقارير مع الالتزام بـأنظمة حماية البيانات الشخصية في المملكة العربية السعودية. ولن نقوم بالكشف عن بياناتك الشخصية دون موافقتك إلا في بعض الحالات عندما تكون الجهة الطالبة بالإفصاح جهة عامة وفي هذه الحالة سيتم مشاركة البيانات بما يوائم مع الضوابط والإجراءات المنصوص عليها في أنظمة حماية البيانات الشخصية في المملكة العربية السعودية على سبيل المثال:</p>
<ul>
    <li>أغراض أمنية</li>
    <li>الالتزام بأنظمة المملكة العربية السعودية</li>
    <li>استيفاء المتطلبات القضائية</li>
    <li>لحماية الصحة العامة أو السلامة العامة</li>
    <li>لحماية حياة أو صحة فرد أو (أفراد) معينين.</li>
</ul>

<p><strong>كيف نحمي بياناتك الشخصية</strong></p>
<p>نحن ملتزمون بالحفاظ على خصوصية وسرية جميع البيانات الشخصية التي نجمعها. ولا يجوز الإفصاح عن هذه البيانات أو مشاركتها إلا عندما تتم الموافقة عليها ومطلوبة بموجب الأنظمة، أو عندما نعتقد أن هذا الإجراء ضروري أو مناسب لتحقيق الغرض الذي جمعنا البيانات من أجله، وهو الأساس الذي اعتمدنا عليه في جمع بياناتك الشخصية. أو للحصول على الدعم الفني كما نضمن أن سجلات البيانات التي نحتفظ بها لك آمنة ومتاحة فقط لأشخاص الذين لديهم صلاحيات الوصول لها ونقوم بذلك من خلال تنفيذ تدابير التقنية والتنظيمية مثل:</p>
<ul>
    <li>ضوابط إدارة الوصول للأنظمة والشبكات</li>
    <li>تدريب الموظفين للحفاظ على بياناتك وحمايتها</li>
    <li>تنفيذ الضوابط التقنية والتنظيمية الإدارية المعمول بها في مكان تخزين البيانات</li>
    <li>يتم حذف البيانات الشخصية عندما لا تكون هناك حاجة إليها. كما لا يجوز لنا الاحتفاظ بهذه البيانات بعد انتهاء الحاجة لها إلا إذا:<ol>
            <li>كان هناك مستند قانوني يتطلب تخزين بياناتك، ولفترة زمنية محددة، ويتم حذف هذه البيانات الشخصية بعد ذلك؛</li>
            <li>إذا كانت بياناتك الشخصية مرتبطة بشكل مباشر بدعوى قضائية، ويلزم الحفاظ عليها؛ ويتم حذف البيانات الشخصية فور الانتهاء من كافة إجراءات الدعوى القانونية.</li>
        </ol>
    </li>
</ul>

<p><strong>كيف نقوم بتخزين بياناتك الشخصية</strong></p>
<p>نحن نطبق ضمانات مادية وإدارية وتقنية ملائمة لمساعدتنا على حماية البيانات الشخصية من الوصول والاستخدام والكشف غير المصرح به، ولكن يمكننا تقديم ضمانات محدودة. ويتم تخزين بياناتك الشخصية طالما كان ذلك ضروريًا، وفقًا لفترات الاحتفاظ بالبيانات محددة، للأغراض التي تم جمعها من أجلها، ولتلبية أي متطلبات قانونية أو تنظيمية أو محاسبية أو إعداد التقارير.</p>

<p><strong>ما هي حقوقك</strong></p>
<p>يوفر لك نظام حماية البيانات الشخصية في المملكة العربية السعودية حقوقًا معينة فيما يتعلق بمعالجتنا لبياناتك الشخصية، والتي نود أن نشرحها لك بإيجاز أدناه. سيبذل فريق موقع كأس العالم للرياضات الإلكتروني جهدًا وبحسن النية لاحترام حقوق أصحاب البيانات الشخصية والوفاء بالمتطلبات التنظيمية.</p>

<ul>
    <li>الحق في العلم:<ol>
            <li>لديك الحق في أن تكون على علم بالغرض والأساس التنظيمي أو المبرر العملي لجمع بياناتك الشخصية، وأن بياناتك لن تتم معالجتها لاحقاً بطريقة لا تتوافق مع هذا الغرض.</li>
        </ol>
    </li>
    <li>الحق في طلب الوصول:<ol>
            <li>لديك الحق في طلب الوصول إلى بياناتك الشخصية والحصول على نسخ منها. كما يوجد بعض الاستثناءات أو الحالات التي لا يمكننا فيها تلبية هذا الطلب، على سبيل المثال، إذا تعذر التحقق من هوية مقدم الطلب، أو إذا كان الطلب لا أساس له من الصحة أو مفرط التكرار، أو إذا تخلصنا من البيانات الشخصية بشكل نهائي عند وصول مدة نهاية الاحتفاظ بها إذا كانت بياناتك الشخصية تتضمن بيانات شخصية لشخص آخر وكان تعميتها غير ممكن، أوإذا كان نظام آخر ينص على استثناء.</li>
        </ol>
    </li>
    <li>الحق في طلب التصحيح:<ol>
            <li>يحق لك دائمًا أن تطلب منا تصحيح أو تحديث أو استكمال البيانات الشخصية التي نعالجها عنك.</li>
        </ol>
    </li>
    <li>الحق في طلب الحذف:<ol>
            <li>يسمح لك هذا الحق، في ظل ظروف معينة، بطلب حذف بياناتك الشخصية.</li>
        </ol>
    </li>
    <li>الحق في سحب الموافقة:<ol>
            <li>إذا قمنا بمعالجة بياناتك الشخصية بناءً على موافقتك، فيحق لك إلغاء هذه الموافقة في أي وقت.</li>
        </ol>
    </li>
</ul>


<p><strong>التغيير في الإشعار</strong></p>
<p>ولضمان استمرارنا في تقديم أفضل تجربة ممكنة وأعلى مستوى من الحماية لك، فإننا نحتفظ بالحق في تحديث إشعار الخصوصية عند الحاجة، على سبيل المثال، بما يتوافق عند صدور الأنظمة واللوائح سيكون أي تحديث لإشعار الخصوصية هذا متاحًا في هذا الموقع. لذلك ننصحك بالتحقق منه بشكل دوري. تم تحديث هذا الإصدار آخر مرة في 23 أكتوبر 2023.</p>

<p><strong>الفعالية</strong></p>
<p>من خلال الوصول إلى موقعنا الإلكتروني أو استخدامه، فإنك توافق على أنك قد قرأت وفهمت ووافقت على شروط وأحكام إشعار الخصوصية هذا ويمنح هذه الإشعار قابلية التنفيذ، بالإضافة إلى ذلك، فإن استمرارك في استخدام هذا الموقع يعتبر موافقة ضمنية على هذا إشعار الخصوصية.</p>

<p><strong>استخدامنا لملفات تعريف الارتباط</strong></p>
<p>يستخدم موقع كأس العالم للرياضات الإلكترونية ملفات تعريف الارتباط والبكسل والآليات الأخرى لتحسين تجربتك على موقعنا. ولمزيد من المعلومات حول استخدام ملفات تعريف الارتباط على موقعنا الإلكتروني وكيف يمكنك إدارة تفضيلات ملفات تعريف الارتباط الخاصة بك. يمكنك تعطيل ملفات تعريف الارتباط في إعدادات المتصفح الخاص بك، ولكن هذا قد يؤثر على وظائف معينة للموقع.</p>

<p><strong>الروابط إلى مواقع أخرى</strong></p>
<p>قد يحتوي موقعنا على روابط لمواقع خارجية، والتي قد تخضع لإشعارات أو سياسات الخصوصية منفصلة وهذه المواقع ليست تحت سيطرتنا، ونحن لسنا مسؤولين عن إشعارات الخصوصية أو سياساتها تلك.</p>

<p><strong>اتصل بنا</strong></p>
<p>إذا كانت لديك أي أسئلة أو استفسارات بخصوص إشعار الخصوصية هذا، فيرجى التواصل معانا على <a href="mailto:conference@worldcupfoundation.org">conference@worldcupfoundation.org</a> .</p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
