@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('saudi-arabia-hosting-of-olympic-esports-games-ar') }}">مؤتمر الرياضة العالمية الجديدة يمهّد الطريق لاستضافة دورة الألعاب الأولمبية للرياضات الإلكترونية 2025 في المملكة العربية السعودية</a></h2>
                <h3>المؤتمر يستقبل أكثر من 1,200 من أبرز قادة القطاعات روّاد الأعمال والخبراء منهم أكثر من 200 من أبرز الرؤساء التنفيذيين العالميين</h3>
                <p>• المؤتمر يستضيف جلسة خاصة حول تقارب الرياضات الإلكترونية والرياضات الأولمبية يتحدّث خلالها كل من:
                  <ul>
                    <li>سير ميانغ أن جي، نائب رئيس اللجنة الأولمبية الدولية</li>
                    <li>دايفيد لابيرتينت، عضو اللجنة الأولمبية الدولية ورئيس لجنة الرياضات الإلكترونية باللجنة الأولمبية الدولية، ورئيس الاتحاد الدولي للدراجات</li>
                    <li>عبد العزيز باعشن، الرئيس التنفيذي والأمين العام للجنة الأولمبية والبارالمبية السعودية</li>
                    <li>رالف رايشيرت، الرئيس التنفيذي لمؤسسة كاس العالم للرياضات الإلكترونية.</li>
                  </ul>
                </p>
                <p><strong>الرياض، المملكة العربية السعودية – 22 أغسطس 2024</strong>: تستعد المملكة العربية السعودية لكتابة فصل جديد في تاريخ الرياضات الإلكترونية، حيث ستستضيف الرياض مؤتمر الرياضة العالمية الجديدة 2024 لتسلّط الضوء على مسيرة المملكة الرائدة في هذا المجال، وذلك قبل استضافة المملكة العربية السعودية لدورة الألعاب الأولمبية للرياضات الإلكترونية في عام 2025.  وسيستضيف المؤتمر أكثر من 1,200 من أبرز قادة القطاعات روّاد الأعمال والخبراء منهم أكثر من 200 من أبرز الرؤساء التنفيذيين العالميين.</p>
                <p>وأعلن منظمو المؤتمر عن عقد جلسة حوارية خاصة للحديث عن الخطوات التاريخية التي يتخذها قطاع الألعاب والرياضات الإلكترونية للتقارب مع قطاع الرياضة الأوسع. وتستضيف الجلسة كل من سير ميانغ أن جي، نائب رئيس اللجنة الأولمبية الدولية، ودايفيد لابيرتينت، عضو اللجنة الأولمبية الدولية ورئيس لجنة الرياضات الإلكترونية باللجنة الأولمبية الدولية، ورئيس الاتحاد الدولي للدراجات؛ وعبد العزيز باعشن، الرئيس التنفيذي والأمين العام للجنة الأولمبية والبارالمبية السعودية؛ ورالف رايشيرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية.</p>
                <p>وقال سير ميانج أن جي نائب رئيس اللجنة الأولمبية الدولية: “يمثل قرار إنشاء الألعاب الأولمبية للرياضات الإلكترونية لحظة تاريخية ستؤثر بشكل عميق على كل من الألعاب الأولمبية وعالم الرياضات الإلكترونية. ويعد هذا اعترافًا بمهارة وتفاني وروح لاعبي الرياضات الإلكترونية، الذين ستتاح لهم الفرصة لكتابة أسمائهم في التاريخ كأول الفائزين في دورة الألعاب الأولمبية للرياضات الإلكترونية العام المقبل في المملكة العربية السعودية. سيشهد العالم التأثير الحقيقي للرياضات الإلكترونية حيث يجتمع اللاعبون من جميع أنحاء العالم للتنافس على أعلى مستوى، وإظهار مواهبهم على أعظم المحافل الدولية."</p>
                <p>من جهته، قال دايفيد لابيرتينت، عضو اللجنة الأولمبية الدولية ورئيس لجنة الرياضات الإلكترونية باللجنة الأولمبية الدولية، ورئيس الاتحاد الدولي للدراجات: "إنني أتطلع إلى التحدّث في مؤتمر الرياضة العالمية الجديدة لتسليط الضوء على القرار التاريخي بإنشاء الألعاب الأولمبية للرياضات الإلكترونية، وكيف أن هذا القرار يؤكّد التزامنا بالابتكار مع الحفاظ على القيم التي طالما تميّزت بها الألعاب الأولمبية. تُعتبر الرياضات الإلكترونية قطاعًا سريع النمو وله شعبية كبيرة لدى الأجيال الشابة في جميع أنحاء العالم، ولذا من الطبيعي أن يكون لها مكانتها على المسرح الأولمبي، حيث يجتمع أفضل الرياضيين في العالم معًا بروح التميز واللعب النظيف. "</p>
                <p>وأضاف لابيرتينت: "لقد عملت لجنتنا بجهد لتصميم برنامج يحترم مصالح مجتمع الرياضات الإلكترونية مع الحفاظ على القيم الأولمبية. ويسعدنا أن تستضيف المملكة العربية السعودية هذا الحدث الرائد، خاصة عند النظر إلى النمو الملحوظ الذي تشهده المملكة في الرياضات الإلكترونية والرياضة والترفيه، وهو ما يعد دليلاً على استعدادها لاستضافة مثل هذا الحدث المذهل."</p>
                <p>وقال عبد العزيز باعشن، الرئيس التنفيذي والأمين العام للجنة الأولمبية والبارالمبية السعودية: "الإعلان عن تنظيم الألعاب الأولمبية للرياضات الإلكترونية في المملكة ابتداءً من العام المقبل هو فرصة مثالية للجمع بين قيم وعراقة الحركة الأولمبية وتطلع وطموح قطاع الرياضات الإلكترونية والألعاب، ويمثل خطوة تاريخية لنمو الرياضات الأولمبية وتطوّرها مع وجود المملكة العربية السعودية في مقدمة هذا النمو كقوة دافعة ورئيسية، تماشيًا مع أهداف الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية في المملكة، والتي أطلقها سمو سيدي ولي العهد -حفظه الله - في عام 2022. هي قطعاً فرصة سانحة للاعبي الرياضات الإلكترونية لتمثيل بلدانهم بكل فخر ابتداءُ من العام 2025 وإيصال القيم الأولمبية إلى فئات جديدة من اللاعبين والجمهور على حد سواء."</p>
                <p>وتحدّث رالف رايشرت، الرئيس التنفيذي لمؤسسة كاس العالم للرياضات الإلكترونية: “شهدت النسخة الأولى من مؤتمر الرياضة العالمية الجديدة الإعلان عن بطولة كأس العالم للرياضات الإلكترونية التي تُقام حالياً في الرياض وتحظى بإشادة عالمية لا مثيل لها. وتمثّل النسخة الثانية من هذا المؤتمر خطوة مهمة في مسيرة تطور الرياضات الإلكترونية على مستوى المملكة العربية السعودية، خصوصًا مع تصدّر إعلان استضافة المملكة لدورة الألعاب الأولمبية للرياضات الإلكترونية الشهر الماضي عناوين الأخبار في جميع أنحاء العالم. المؤتمر سيمهّد الطريق أمام استضافة الحدث الأكبر العام المقبل، في تأكيدٍ على التزام المملكة بترسيخ مكانتها كمركز عالمي رائد للرياضات والألعاب الإلكترونية. إنني أتطلع قدمًا إلى الاستماع إلى المتحدثين العالميين وهم يناقشون مستقبل الرياضات الإلكترونية والرياضة وغيرها من القطاعات".</p>
                <p>وستسلّط المناقشة الضوء على الدور الرائد للمملكة العربية السعودية في استضافة النسخة الأولى من ألعاب الرياضات الإلكترونية الأولمبية، وهو حدث بارز يشير إلى اتجاه جديد للرياضات التقليدية والرقمية. وسيتناول المشاركون أيضًا الرؤية الإستراتيجية وراء دمج الرياضات الإلكترونية في الألعاب الأولمبية والفرص والتحديات المتمثلة في دمج عالم الرياضات الإلكترونية الديناميكي مع التقاليد العريقة للألعاب الأولمبية. تمثل هذه الجلسة لحظة محورية في تطور الثقافة الرياضية العالمية حيث تعيد الرياضات الإلكترونية والألعاب الأولمبية تحديد مستقبل الإنجاز الرياضي.</p>
                <p>ويُقام مؤتمر الرياضة العالمية الجديدة في فندق فورسيزونز الرياض يومي 24 و25 أغسطس خلال الأسبوع الختامي لبطولة كأس العالم للرياضات الإلكترونية بنسختها الأولى. وسيشهد المؤتمر مشاركة أكثر من 60 متحدثًا وحضور أكثر من 1000 شخصية بارزة من الرواد العالميين في قطاعات الرياضات الإلكترونية والرياضة والتكنولوجيا والاستثمار وغيرها. وتستكشف النسخة الثانية من المؤتمر، التي تحمل عنوان "مستقبل ثقافة المشجعين"، أحدث الاتجاهات والاستراتيجيات في مجالات الرياضة والرياضات الإلكترونية، مع التركيز على كيفية تعزيز تفاعل الجماهير وبناء مجتمعات عالمية شغوفة. وتشمل نقاط التركيز، استخدام وسائل التواصل الاجتماعي والألعاب وتعزيز تفاعل المشجعين من خلال تجارب شخصية مبتكرة، واعتماد أساليب تسويق مبتكرة، واستكشاف المحتوى المدعوم بتكنولوجيا الذكاء الاصطناعي، لرفع سوية هذا القطاع إلى مستوى جديد.</p>
                <p>لمزيد من المعلومات، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
