@extends('layout.layout')

@section('content')

    <x-header pageTitle="Terms of Use" breadcrumbItem="Terms of Use" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20">شروط الاستخدام</h2>
                <p>أهلاً بكم في الموقع الإلكتروني لمؤتمر الرياضة العالمية الجديدة. تشكّل هذه الشروط والأحكام ("الاتفاقية") عقداً ملزماً بالقانون بينك ("المستخدم") و[الموقع الإلكتروني] ("نحن" أو "نا" أو "لنا")، وذلك فيما يتعلق باستخدامك لموقعنا وخدماتنا. عند زيارتك أو استخدامك لموقعنا الإلكتروني، فإنك تقرّ بأنك قد قرأت وفهمت ووافقت على الالتزام بجميع شروط الاتفاقية. وإذا كنت لا توافق على جميع شروط الاستخدام هذه، فإنه يحظر عليك دخول هذا الموقع أو استخدامه.</p>
                <p>1.	استخدام الموقع الإلكتروني. يهدف موقعنا إلى توفير المعلومات والخدمات المتعلقة بمؤتمر الرياضة العالمية الجديدة. لا يجوز لك استخدام موقعنا إلا لأغراض قانونية بموجب هذه الاتفاقية. ويحظر عليك استخدام موقعنا أو خدمات الموقع:</p>
                <ul>
                  <li>بأي طريقة تنتهك فيها القوانين والأنظمة الاتحادية أو المحلية أو الدولية أو قوانين الولاية النافذة. لانتحال أو لمحاولة انتحال صفة مؤتمر الرياضة العالمية الجديدة، أو شخصيّة أحد موظفيه، أو مستخدمٍ آخر أو أي شخصٍ أو كيانٍ آخر. للقيام.</li>
                  <li>بأي سلوك آخر يقيد أو يمنع أي شخص من استخدام أو الاستمتاع بموقعنا الإلكتروني أو بحسب تقديرنا قد يتسبب بأي أضرار لمؤتمر الرياضة العالمية الجديدة أو مستخدمي الموقع.</li>
                  <li>للمشاركة في عمليات التنقيب في البيانات أو جمعها أو استخراجها أو القيام بأي عملية جمع بيانات أو معلومات شخصية أخرى غير مصرّح بها.</li>
                  <li>لإدخال أي نوع من أنواع الفيروسات الإلكترونيّة، أو برامج حصان طروادة، أو الفيروسات المتنقّلة، أو برامج القنابل المنطقيّة أو مواد أخرى تُعدّ برمجيّاتٍ خبيثةً أو ضارةً تقنياً.</li>
                  <li>بأي طريقةٍ قد تتسبب في تعطيل الموقع الإلكتروني، أو تحميله عبئاً زائداً، أو إتلافه، أو إضعافه، أو التدخّل بأي استخدامٍ من جانب طرفٍ آخر للموقع الإلكتروني.</li>
                  <li>لإرسال أي إعلاناتٍ أو موادٍ ترويجيّةٍ، ومن بينها أي بريد طفيلي أو أي مواد اجتذاب أخرى.</li>
                </ul>
                <p>2. الملكية الفكرية. إنّ جميع محتويات هذا الموقع والمواد الموجودة فيه، ومنها، على سبيل المثال لا الحصر: كافة النصوص والصور والشعارات والرسومات والمقاطع الصوتية وأيقونات الأزرار والبيانات المجمعة، ملكٌ لموقع مؤتمر الرياضة العالمية الجديدة أو مزودي محتوى الموقع أو الجهات المرخصة له، وتحظى جميعها بحماية قانون المملكة العربية السعودية والقوانين الدولية الخاصة بحماية الملكية الفكرية.</p>
                <p>3.	إخلاء المسؤولية. يتم تقديم موقعنا على أساس “كما هو” و”حسب توافره”. ويخلي الموقع الإلكتروني الخاص بمؤتمر الرياضة العالمية الجديدة مسؤوليته من أي وجميع الضمانات الصريحة والضمنية، والتي تشمل إدارة هذا الموقع أو المعلومات أو المحتوى أو المواد أو المنتجات الموجودة على هذا الموقع. وإنك تقرّ بأن استخدامك لهذا الموقع إنما يتم على مسؤوليتك الخاصة.</p>
                <p>4.	تقييد المسؤولية. لن يكون [الموقع] أو شركاؤه أو المسؤولون عنه أو المديرون أو الموظفون أو الوكلاء أو المزودون مسؤولين عن أي أضرار، سواء غير المباشرة أو الخاصة أو العرضية أو المترتبة، المتعلقة باستخدام أو عدم القدرة على استخدام موقعنا أو خدماتنا، بما في ذلك، على سبيل المثال لا الحصر، الأضرار الناتجة عن خسارة الأرباح أو الاستخدام أو البيانات أو أي أضرار معنوية، حتى لو تم إخطار الموقع الإلكتروني الخاص بمؤتمر الرياضة العالمية الجديدة بإمكانية حدوث مثل هذه الأضرار.</p>
                <p>5.	إشعار الخصوصية. نحن نحترم خصوصيتك ونلتزم بحماية يياناتك الشخصية. كما تُطبّق إشعار الخصوصية هذه على عمليات جمع يياناتك الشخصية، واستخدامها، والإفصاح عنها.</p>
                <p>6.	التحديثات على إشعار الخصوصية. يجوز لنا تغيير أو تحديث هذه الإشعار في أي وقت، وأنت توافق على الالتزام بهذه التعديلات أو التحديثات. وسنحرص على إبلاغ المستخدمين حول أي تغييرات من خلال نشر إشعار عبر موقعنا الإلكتروني.</p>
                <p>7.	القوانين الحاكمة: تخضع هذه السياسة لأحكام القوانين المعمول بها في المملكة بغض النظر عن تعارضها مع أحكام القانون.</p>
                <p>8.	معلومات التواصل: في حال كان لديك أي استفسار حول هذه الشروط والأحكام أو حول موقعنا الإلكتروني وخدماتنا، يرجى التواصل معنا على عنوان البريد الإلكتروني <a href="mailto:conference@worldcupfoundation.org" target="_blank">conference@worldcupfoundation.org</a> .</p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
