@extends('layout.layout')

@section('content')

    <x-header pageTitle="Blog Details" breadcrumbItem="Blog Details" />

    <!-- Start Blog Section -->
    <section class="cs_pt_140 cs_pt_lg_80 cs_pb_10 cs_pb_lg_10 news-article">
      <div class="container">
        <div class="row">
          <div class="col-lg-12">
            <div class="cs_post cs_style_1 shadow-sm cs_mb_30">
              <img src="{{ asset('assets/img/news/EWC_KV_MASTER.jpg') }}" alt="">
              <div class="cs_pl_40 cs_pr_40 cs_pt_40 cs_pb_40 cs_pl_lg_25 cs_pr_lg_25 cs_pt_lg_25 cs_pb_lg_25">
                <!-- <ul class="cs_post_meta d-flex flex-wrap cs_fs_12 p-0 cs_mb_20">
                  <li>
                    <span><i class="fa-solid fa-user"></i> By </span> 
                    <a href="">admin</a>
                  </li>
                  <li>
                    <span><i class="fa-solid fa-comment-dots"></i></span> 
                    <a href="">3 comments</a>
                  </li>
                </ul> -->
                <h2 class="cs_post_title cs_lh_base cs_fs_26 cs_fs_lg_18 cs_mb_20"><a href="{{ url('the-rise-of-esports-athletes-as-modern-sport-heroes-ar') }}">‘مؤتمر الرياضة العالمية الجديدة’ في الرياض يناقش مكانة وقيمة لاعبي الرياضات الإلكترونية كرياضيين حقيقيين</a></h2>
                <h3>إقبال هائل على المؤتمر بتواجد أكثر من 60 متحدث عالمي وأكثر من 750 من أبرز الشخصيات الرائدة في قطاعات الرياضات الإلكترونية والرياضة والتكنولوجيا والترفيه والاستثمار</h3>
                <p>• " تؤكد الرياضات الإلكترونية اليوم بأنها ليست مجرد لعبة أو هواية؛ بل هي صناعة حقيقية تغيّر مفاهيم القطاعات الأخرى كالرياضة والترفيه والتكنولوجيا والإعلام والاستثمار " - صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية.</p>
                <p>• "لاعبو الرياضات الإلكترونية هم رياضيون حقيقيون، وعشّاق الرياضات الإلكترونية لديهم نفس الحماس والمتابعة والشغف مثل أي مشجع للرياضة التقليدية، والرياضات الإلكترونية هي فعلًا الرياضة العالمية الجديدة" - رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية.</p>
                <p><strong>الإثنين 5 أغسطس 2024 - الرياض، المملكة العربية السعودية</strong>: يشهد مؤتمر الرياضة العالمية الجديدة (NGSC 2024) - الذي تستضيفه الرياض في الفترة من 24 حتى 25 أغسطس 2024 في فندق فور سيزونز الرياض - إقبالًا كبيرًا من قبل أبرز المتحدثين العالميين وقادة ورواد قطاعات الألعاب والرياضات الإلكترونية والتكنولوجيا والرياضة والترفيه والاستثمار، حيث من المتوقع أن يستضيف المؤتمر أكثر من 60 متحدّث عالمي وأكثر من 750 مشاركًا من أبرز الشخصيات العالمية في مختلف القطاعات.</p>
                <p>وتحت عنوان "مستقبل ثقافة المشجعين"، سيقدّم المؤتمر عددًا من الجلسات الحوارية وورش العمل التي تركّز على كيفية تأثير ثقافة وتفاعل المشجعين على مجتمع الرياضة الأوسع وعلى تخطيط الأعمال والمحتوى والملكية الفكرية وحقوق الإعلام والتسويق والبناء المجتمعي. ومن ضمن هذه الجلسات، يبرز موضوع ارتفاع نجومية وشعبية وقيمة نجوم الرياضات الإلكترونية كأيقونات عالمية لها مكانتها وقاعدتها الجماهيرية الواسعة، خصوصًا بين الأجيال اليافعة. وسيسلّط المؤتمر الضوء على التأثير الكبير لهؤلاء اللاعبين على التفاعل وعدد المشاهدات والحضور الجماهيري الكبير لمختلف البطولات العالمية مثل بطولة كأس العالم للرياضات الإلكترونية التي تقام حاليًا في المملكة العربية السعودية ويشاهدها الملايين من حول العالم.</p>
                <p>مع وجود أكثر من 3.4 مليار شخص يمارسون الألعاب الإلكترونية حول العالم، وما يقدّر بنحو 234 مليون لاعب للرياضات الإلكترونية، فإن عالم الألعاب الإلكترونية التنافسية ليس مجرد هواية متخصصة، بل أصبح ظاهرة عالمية وصناعة تغيّر المشهد التقليدي للقطاعات الأخرى وتدفع عجلة التغيير في مجالات التخطيط الاستراتيجي والاستثمار وحقوق النقل والرعاية والتسويق وتنظيم الفعاليات وغيرها. ومع ازدياد شعبية هذه الرياضات عالميًا وتركيز الحكومات والمؤسسات على تطويرها والاستثمار فيه، أصبح العالم أكثر دراية بقيمة لاعبي الرياضات الإلكترونية ومكانتهم ومواهبهم، حيث أظهر هؤلاء اللاعبين نفس التفاني والانضباط والبراعة البدنية والذهنية مثل نجوم الرياضة التقليدية، وتعرّف العالم عن قرب على مناهج التدريب الخاصة بهؤلاء اللاعبين وقدرتهم الكبيرة على التخطيط الاستراتيجي وتقديم الأداء تحت الضغط بشكل يمكن مقارنته تمامًا بما يقدّمه الرياضيون في مختلف الرياضات التقليدية.</p>
                <p>وقال صاحب السمو الملكي الأمير فيصل بن بندر بن سلطان، رئيس مجلس إدارة الاتحاد السعودي للرياضات الإلكترونية: “تؤكد الرياضات الإلكترونية اليوم بأنها ليست مجرد لعبة أو هواية؛ بل هي صناعة حقيقية تغيّر مفاهيم القطاعات الأخرى كالرياضة والترفيه والتكنولوجيا والإعلام والاستثمار. مؤتمر الرياضة العالمية الجديدة سيركّز على هذا الواقع وعلى نمو وأهمية هذا القطاع عالميًا، كما سيرسّخ مكانة ونجومية لاعبي الرياضات الإلكترونية ويظهر للعالم الشغف الذي يمثله عشاق الرياضات الإلكترونية أينما كانوا. تكمن أهمية هذا المؤتمر بجمع أبرز الخبراء والمختصين من مختلف القطاعات حول العالم للحوار والتركيز على الآفاق والفرص الجديدة التي يقدمها الاقتصاد المتنامي لهذا القطاع الواعد عالميًا وتعزيز سبل التواصل والتعاون لدفع مستقبل الرياضات الإلكترونية إلى الأمام."</p>
                <p>من جهته قال رالف رايشرت، الرئيس التنفيذي لمؤسسة كأس العالم للرياضات الإلكترونية: “لقد أثبت لاعبو الرياضات الإلكترونية مرارًا وتكرارًا أنهم يمتلكون نفس الصفات التي يتمتع بها نجوم الرياضات التقليدية. إنهم يتدربون بقوة، ويتنافسون بشراسة، ويلهمون الملايين من المشجعين حول العالم. وهذا أحد المواضيع الرئيسية التي نودّ النقاش حولها مع الخبراء وقادة القطاعات المختلفة الذين سيتحدثون في مؤتمر الرياضة العالمية الجديدة، حيث نسعى للتركيز على جهود وقيمة ومكانة لاعبي الرياضات الإلكترونية وتسليط الضوء على مواهبهم و جهودهم ومساهمتهم الكبيرة في إيصال القطاع لما هو عليه اليوم وتمهيد الطريق لمستقبل هذه الرياضة الجديدة. لاعبو الرياضات الإلكترونية هم رياضيون حقيقيون، وعشّاق الرياضات الإلكترونية لديهم نفس الحماس والمتابعة والشغف مثل أي مشجع للرياضة التقليدية، والرياضات الإلكترونية هي فعلًا الرياضة العالمية الجديدة. "</p>
                <p>ويُبنى هذا الحدث العالمي في نسخته الثانية على النجاح المنقطع النظير للنسخة الأولى التي عُقدت عام 2023 ويُكمل مسيرة وإرث "منتدى العالم القادم" الذي استضافته المملكة العربية السعودية خلال العامين الماضيين. ويتماشى كل من مؤتمر الرياضة العالمية الجديدة وكأس العالم للرياضات الإلكترونية والمؤسسة مع أهداف الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية التي تم إطلاقها عام 2022، والتي تسعى لترسيخ مكانة المملكة العربية السعودية في صدارة مشهد الألعاب والرياضات الإلكترونية على مستوى العالم.</p>
                <p>وسيركّز المؤتمر على موضوعات رئيسية مثل "مشاركة وتفاعل المشجعين في الرياضة والرياضات الإلكترونية"، واستكشاف أحدث الاتجاهات والاستراتيجيات مثل استخدام وسائل التواصل الاجتماعي، والألعاب، والتفاعل في الوقت الفعلي، والتجارب التفاعلية الشخصية للجمهور وأساليب التسويق المبتكرة، والمحتوى المعتمد على الذكاء الاصطناعي لتعزيز ولاء المشجعين ودفع عجلة نمو القطاع. كما سيسلّط المؤتمر الضوء على التأثير الإيجابي للرياضات الإلكترونية على الصناعات الأخرى، وكيفية تطور الرياضات الإلكترونية من ثقافة فرعية متخصصة إلى ظاهرة عالمية، مما يخلق تأثيرًا مضاعفًا يمتد إلى ما هو أبعد من عالم الألعاب.</p>
                <p>كما سيسلط المتحدثون في المؤتمر الضوء على الإعلان الصادر عن اللجنة الأولمبية الدولية (IOC)، بالشراكة مع اللجنة الأولمبية الوطنية (NOC) في المملكة العربية السعودية لاستضافة دورة الألعاب الأولمبية الإلكترونية الافتتاحية 2025 في المملكة على مدار الـ 12 سنة القادمة. سنين، حيث ستركّز المناقشات على التأثير الإيجابي لهذا الحدث التاريخي على مجتمع الألعاب والرياضات الإلكترونية العالمي.</p>
                <p>ويُعدّ قطاع الألعاب والرياضات الإلكترونية العالمي عملاقاً اقتصادياً هائلاً يتخطى قطاعات الموسيقى والأفلام مجتمعة. فمع حجم سوق يبلغ 187 مليار دولار أمريكي، يُمثّل هذا القطاع الديناميكي قوة دافعة للاقتصاد العالمي، ويتيح فرصاً لا حصر لها للنمو والازدهار. وينطبق هذا الأمر على المملكة العربية السعودية أيضًا حيث ينمو القطاع بشكل متنوّع ومزدهر ومستمر تماشيًا مع مستهدفات رؤية السعودية 2030، كما تشكّل الاستراتيجية الوطنية للألعاب والرياضات الإلكترونية في المملكة العربية السعودية المنصّة الرئيسية لنمو هذا القطاع بمختلف أقسامه وتهدف إلى خلق 39,000 فرصة عمل والمساهمة بمبلغ 13.3 مليار دولار في اقتصاد المملكة بحلول عام 2030.</p>
                <p>لمزيد من المعلومات حول المؤتمر ولمعرفة آخر الأخبار، يرجى زيارة موقع مؤتمر الرياضة العالمية الجديدة.</p>
                <p><strong>حول مؤتمر الرياضة العالمية الجديدة</strong><br>
                    يُعد مؤتمر الرياضة العالمية الجديدة المؤتمر الرئيسي لمؤسسة كأس العالم للرياضات الإلكترونية، وهو بوابة رئيسية للمسؤولين التنفيذيين والرواد العالميين وصناع القرار الرئيسيين لاستكشاف آفاق جديدة على الساحة العالمية، وتسليط الضوء على الفرص المذهلة التي يوفرها عالم الرياضات الإلكترونية. ويجمع المؤتمر نخبة رواد عالم الرياضات الإلكترونية والألعاب والرياضات والترفيه والتكنولوجيا تحت سقف واحد. ويمثل منصة ملهمة تقدم محتوى غني يناقش مختلف جوانب هذه القطاعات. ويواصل مؤتمر الرياضة العالمية الجديدة مسيرة النجاح التي بدأها منتدى العالم القادم 2023 ومؤتمر الرياضة العالمية الجديدة 2023 ليوحد كلا الحدثين تحت شعار واحد حصري في عام 2024.<br>
                    لمزيد من المعلومات، يرجى زيارة الموقع الإلكتروني:https://newglobalsportconference.com 
                </p>
                <p><strong>حول كأس العالم للرياضات الإلكترونية</strong><br>
                    كأس العالم للرياضات الإلكترونية هو حدث عالمي يجمع أبرز فرق ولاعبي الرياضات الإلكترونية ومحبّيها في احتفال عنوانه التنافس المتميّز. لأوّل مرة في تاريخ الرياضات الإلكترونية ستقدّم هذه البطولة المنتظرة نمط التحدّي عبر الألعاب المختلفة أو ما يعرف بنظام التجميع النقطي Cross Gaming حيث سيتنافس نخبة محترفي الرياضات الإلكترونية في العالم في مجموعة من أشهر الألعاب للفوز بجوائز مالية تتجاوز 62 مليون دولار، وهو ما يعد أعلى إجمالي جوائز في تاريخ الرياضات الإلكترونية. ستستضيف العاصمة السعودية الرياض هذا الحدث العالمي في صيف 2024 من 3 يوليو إلى 25 أغسطس، وسيجمع نخبة اللاعبين ومنتجي وناشري الألعاب وعشّاقها من جميع أنحاء العالم لتتويج أبطال العالم للرياضات الإلكترونية. تتضمن النسخة الأولى من كأس العالم للرياضات الإلكترونية، 22 منافسة في 21 لعبة. للمزيد من التفاصيل، يمكنكم زيارة الموقع الرسمي  https://esportsworldcup.com/en 
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <!-- End Blog Section -->
    <!-- End Our Latest Project -->
    
    @endsection
